Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: But many oil geologists believe that big assets could be concealed in petroleum-bearing strata below the ancient outpourings in the Norwegian Sea.
nb: Men mange oljegeologer mener det kan ligge store verdier gjemt i petroleumsførende bergarter under de vulkanske lagene på sokkelen utenfor Midt-Norge.

source: So the NPD has teamed up with the Force industry forum in a project which aims to identify possible hidden treasures in this highly interesting part of the NCS.
nb: Derfor har OD sammen med bransjeforumet FORCE tatt initiativ til et prosjekt som skal forsøke å avdekke om det finnes skjulte skatter i dette spennende området.

source: The goal is to learn so much about the rocks under the thick layers of basalt that these areas could become attactive for petroleum operations.
nb: Målet er å skaffe seg så mye kunnskap om bergartene under de dype basaltlagene at de aktuelle områdene eventuelt kan bli attraktive for petroleumsvirksomhet.

source: Phase two involves continued work on geophysical and geological issues.
nb: I fase to av prosjektet skal det arbeides videre med geofysiske og geologiske problemstillinger.

source: Participating companies undertake to make capital, expertise and human resources available.
nb: Selskapene som deltar, forplikter seg til å stille både kapital, ekspertise og menneskelige ressurser til disposisjon.

source: “The volcanic activity generated by the separation of Norway and Greenland continued over millions of years, so we’re not only talking about a single layer of basalt but multiple deposits of varying thickenesses.”
nb: Den vulkanske aktiviteten som fulgte i kjølvannet av åpningen av jordskorpen mellom Norge og Grønland, foregikk over mange millioner år.

source: Thick layers of eruptive rocks are also found on the Faroese continental shelf, he notes.
nb: Også på færøysk sokkel finnes tykke lag av eruptive bergarter.

source: “The Faroese government has carried out two licensing rounds in sea areas with this type of geology.
nb: Færøyske myndigheter har lyst ut to konsesjonsrunder i havområder med denne type geologi.

source: Facts Force: The forum for reservoir characterisation, reservoir engineering and exploration (Force) brings together oil companies working with exploration and improved recovery on the NCS.
nb: Fakta FORCE (Forum for reservoir characterisation, reservoir engineering and exploration) er et samarbeidsforum for oljeselskapene som arbeider med leting og økt utvinning på norsk kontinentalsokkel.

source: Its secretariat is provided by the NPD, while the Research Council of Norway participates as an observer.
nb: Oljedirektoratet har sekretariatet og Norges Forskningsråd deltar som observatør.

source: The report deals with field developments in excess of NOK 10 billion, with plans for development and operation approved during the period 2006 – 2008.
nb: Dette er feltutbygginger på over 10 milliarder kroner der plan for utbygging og drift ble vedtatt i perioden 2006 – 2008.

source: The specific fields involved are Skarv, *Yme, Valhall redevelopment, Tyrihans and Gjøa.
nb: Feltene det gjelder er Skarv, *Yme, Valhall videreutvikling, Tyrihans og Gjøa.

source: Most projects on the Norwegian shelf end up with development costs within the range of uncertainty stated in the plan for development and operation (PDO) (+/- 20%), but there are some projects with very extensive overruns.
nb: De fleste prosjektene på norsk sokkel ender med utbyggingskostnader innenfor usikkerhetsspennet som er angitt i plan for utbygging og drift (PUD) (+/- 20 prosent), men det er noen prosjekter som har svært store overskridelser.

source: The NPD’s report reviews both projects with major overruns, and projects that have been carried out on schedule and with costs within the range of uncertainty.
nb: ODs rapport gjennomgår både prosjekter med store overskridelser og prosjekter som er gjennomført i henhold til tidsplan med kostnader innenfor usikkerhetsspennet.

source: The report also shows that overruns are not a Norwegian phenomenon.
nb: Rapporten viser også at overskridelser ikke er et særnorsk fenomen.

source: Several studies reveal the same trend internationally.
nb: Flere studier viser samme trend internasjonalt.

source: The NPD’s work uncovered four main factors in project implementation that are important for the project’s success:
nb: ODs arbeid avdekker at det særlig er fire forhold ved prosjektgjennomføringen som er viktige for at et prosjekt skal lykkes:

source: Meticulous work in the engineering phase, that is, in the early phase.
nb: Et grundig arbeid i prosjekteringsfasen, altså i tidlig fase.

source: This will form the basis for decisions and the ongoing work in the project
nb: Dette skal danne grunnlag for beslutninger og det videre arbeidet i prosjektet

source: A clear contract strategy which takes the project’s most important risk elements into account, such as use of new technology and major equipment components
nb: En klar kontraktstrategi som tar hensyn til de viktigste risikoelementene i prosjektet, som for eksempel bruk av ny teknologi og store utstyrskomponenter

source: Thorough prequalification of the suppliers who contribute to the project
nb: Grundig prekvalifisering av leverandørene som bidrar i prosjektet

source: Good operator follow-up of the project.
nb: God oppfølging av prosjektet fra operatør.

source: This is crucial, regardless of where in the world the construction takes place
nb: Dette er avgjørende uavhengig av hvor i verden byggingen foregår.

source: All of the projects reviewed by the NPD were built during a period when the market was tight.
nb: Alle prosjektene OD har gjennomgått er gjennomført i en periode med et stramt marked.

source: The high level of activity is a contributing factor to the cost overruns, however, the most important causes lie in the planning, contract strategy, supplier follow-up and project follow-up.
nb: Det høye aktivitetsnivået er en medvirkende årsak til kostnadsoverskridelsene, men de viktigste årsakene ligger altså i planlegging, kontraktstrategi, oppfølging av leverandører og oppfølging av prosjektene.

source: Yme, Valhall redevelopment and Skarv have the largest cost overruns.
nb: Yme, Valhall videreutvikling og Skarv har størst kostnadsoverskridelser.

source: Gjøa and Tyrihans were completed on time and within the estimated cost range presented in the PDO.
nb: Gjøa og Tyrihans er gjennomført på tid og innenfor usikkerhetsspennet for kostnader som ble presentert i PUD.

source: The objective of this work has been to extract lessons learned from the findings, both for the industry and for the authorities.
nb: Hensikten med det arbeidet som nå er gjort er å trekke lærdom av funnene, både for næringen og for myndighetene.

source: “We believe that the experience gained from these projects can be transferred to other projects.
nb: "Vi mener at erfaringene fra disse prosjektene kan overføres til andre prosjekter.

source: It is therefore important that the industry studies the findings in our report,” says director Arne Holhjem in the NPD.
nb: Derfor er det viktig at næringen setter seg inn i funnene i rapporten vår," sier Arne Holhjem, direktør for teknologi, miljø og økt utvinng i OD.

source: “It is important to clarify the responsibilities in a field development.
nb: Det er viktig å presisere ansvarsforholdene ved en feltutbygging.

source: The licensees are responsible for implementing the project within the framework outlined in the PDO.
nb: Det er rettighetshaverne som har ansvaret for å gjennomfør prosjektet innenfor de rammene som er gitt i PUD.

source: This is a basic principal for our follow-up of the projects.”
nb: Dette er grunnleggende for vår oppfølging av prosjektene:

source: “Now we in the NPD have to work through these findings to see how this will impact our follow-up efforts in connection with field developments,” says Arne Holhjem.
nb: "Nå skal vi i OD arbeide oss gjennom funnene og se hvordan dette vil påvirke vårt oppfølgingsarbeid ved feltutbygginger," sier Arne Holhjem.

source: *The Yme project was included even though the original investment estimate was less than NOK 10 billion, because the final investments ended up being higher than NOK 10 billion.
nb: *Yme-prosjektet er tatt med selv om det opprinnelige investeringsestimatet var under 10 milliarder kroner fordi de endelige investeringene ble høyere enn 10 milliarder.

source: Tyrihans is included because the development was approved by the Storting (Parliament) in late 2005.
nb: Tyrihans er med fordi utbyggingen ble godkjent av Stortinget sent i 2005.

source: The survey is directed at the NPD’s most important users, collaborators and stakeholders.
nb: Undersøkelsen rettes mot ODs viktigste brukere, samarbeids-partnere og interessenter.

source: Agenda Kaupang will facilitate and implement the survey on behalf of the NPD.
nb: Agenda Kaupang skal tilrettelegge og gjennomføre undersøkelsen på vegne av OD.

source: Selected people will be contacted and asked to respond to questions about the NPD.
nb: Utvalgte personer vil bli kontaktet og bedt om å svare på spørsmål om OD.

source: The answers will be treated confidentially, and the NPD does not have access to individual responses.
nb: Svarene vil bli behandlet konfidensielt, og OD har ikke mulighet til å se svarene til den enkelte respondent.

source: The survey will be an important contribution in the further development of the NPD.
nb: Undersøkelsen blir et viktig bidrag i den videre utviklingen av OD.

source: We would like to thank everyone in advance for their participation.
nb: Vi vil på forhånd rette en takk til alle som bidrar.

source: The surveys examine sediments deposited between 35 and 2.5 million years ago.
nb: Undersøkelsene tar for seg sedimenter som er avsatt for mellom 35 og 2,5 millioner år siden.

source: The manuscript is interactive.
nb: Manuskriptet er interaktivt.

source: Detailed stratigraphic studies of large water-bearing aquifers that are candidates for CO2 storage and injection of drilling mud are some examples of what is addressed in the surveys.
nb: Detaljerte stratigrafiske studier av store vannholdige akviferer som er aktuelle for lagring av CO2 og injeksjon av boreslam er noe av det som omfattes av undersøkelsene.

source: The results of the studies will e.g. provide important information towards understanding hydrocarbon maturation and migration.
nb: Resultatene av undersøkelsene gir blant annet viktig informasjon til forståelsen av modning og migrasjon av hydrokarboner.

source: The comparison includes surveys undertaken by the Norwegian Petroleum Directorate over the course of approx. 25 years.
nb: Sammenstillingen omfatter undersøkelser som har pågått i Oljedirektoratet i rundt 25 år.

source: The NPD bulletins summarise the current lithostratigraphic nomenclature (naming designations) on the Norwegian shelf.
nb: NPD-bulletinene oppsummerer den gjeldende lithostratigrafiske nomenklaturen (navnefortegnelsen) på norsk sokkel.

source: Stratigraphy is the part of geology that deals with the study of stratification, age, composition and distribution of deposited sediments and rock types.
nb: Stratigrafi er den delen av geologien som omhandler undersøkelse av lagdeling, alder, sammensetning og fordeling av avsatte sedimenter og bergarter.

source: The map, "The Norwegian Continental Shelf" shows all fields, discoveries, licensed area and area opened for exploration as of 21 June 2013.
nb: Kartet "Den norske kontinentalsokkel" viser blant annet alle felt, funn, tildelte områder og områder åpnet for leting per 21. juni 2013.

source: Download or order the map >>
nb: Last ned eller bestill kartet >>

source: This corresponds to about 390 million standard cubic metres (Sm3) of oil equivalents (o.e.).
nb: Det tilsvarer om lag 390 millioner standard kubikkmeter (Sm3) oljeekvivalenter (o.e.).

source: The new resource figures were presented at an open meeting in Alta on 27 February.
nb: De nye ressurstallene ble lagt fram på et åpent møte i Alta 27. februar.

source: The mapping of these petroleum resources is a step in the authorities’ process to open these areas for petroleum activity.
nb: Kartleggingen av petroleumsressursene er en del av myndighetenes åpningsprosessfor disse områdene.

source: Southeastern Barents Sea
nb: Barentshavet sørøst

source: The mapped area in the southeastern Barents Sea along the Russian border constitutes about 44 000 square kilometres.
nb: Det kartlagte området i Barentshavet sørøst inn mot den russiske grensen er rundt 44 000 kvadratkilometer stort.

source: This means that the most pessimistic estimates lie at the low end of the spectrum, but that the petroleum volumes present could be considerably greater.
nb: Det betyr at de mest pessimistiske anslagene ligger i den lave enden av spennet, men at det kan være adskillig mye større petroleumsvolumer til stede.

source: Most of the resources in this part of the Barents Sea are expected to be gas.
nb: Det aller meste av ressursene i denne delen av Barentshavet forventes å være gass.

source: About 15 per cent are expected to be oil.
nb: Om lag 15 prosent forventes å være olje.

source: In the resource analysis for the southeastern Barents Sea, the NPD assessed the probability of discovering oil and gas in various geological areas.
nb: I ressursanalysen for Barentshavet sørøst har Oljedirektoratet vurdert sannsynligheten for å finne olje og gass i ulike geologiske områder.

source: The Bjarmeland Platform furthest north and the Fedynsky High in the east are considered to be pure gas provinces, while the Nordkapp Basin, Tiddlybank Basin and Finnmark Platform are considered to be combined oil and gas provinces.
nb: Bjarmelandsplattformen lengst nord og Fedynskijhøgda i øst vurderes som rene gassprovinser, mens Nordkappbassenget, Tiddlybankbassenget og Finnmarksplattformen vurderes som kombinerte olje- og gassprovinser.

source: On the Fedynsky High, there is a possibility of petroleum deposits that span across the border between Norway and Russia.
nb: På Fedynskijhøgda er det en mulighet for at Norge og Russland kan ha potensielle petroleumsforekomster som krysser avgrensningslinjen mellom de to landene.

source: The most important precondition for the formation of hydrocarbons in an area is whether there are source rocks present.
nb: For at det i det hele tatt skal dannes hydrokarboner i et område må det være en kildebergart til stede.

source: The NPD is of the opinion that there is reason to believe there are source rocks that have formed sufficient volumes of gas, but that the source rocks that form oil are not present to the same extent.
nb: OD mener at det er grunn til å tro at det finnes kildebergart som har dannet tilstrekkelige mengder gass, men at de kildebergartene som danner olje i mindre grad er til stede.

source: The geological knowledge of the southeastern Barents Sea is relatively limited, as no exploration wells have been drilled and shallow scientific drilling has not yet been carried out in the area.
nb: Den geologiske kunnskapen i Barentshavet sørøst er relativt begrenset, da det til nå verken er boret letebrønner eller gjennomført grunne vitenskapelige boringer i området.

source: However, a number of wells have been drilled in the open part of the southern Barents Sea, both scientific, shallow stratigraphic wells and commercial exploration wells.
nb: Derimot er det boret en rekke brønner i åpnede områder i Barentshavet sør, både vitenskapelige, grunne stratigrafiske brønner og kommersielle letebrønner.

source: Literature also reveals some data from drilling carried out in the Russian part of the Barents Sea.
nb: Fra litteraturen finnes det også noe data fra boringer på russisk sokkel i Barentshavet.

source: Seismic data acquired in 2011 and 2012, as well as other geological data from the Barents Sea, provide a good basis for estimating the undiscovered petroleum resources in the southeastern Barents Sea.
nb: Innsamlede seismiske data i 2011 og 2012 samt øvrige geologiske data fra Barentshavet gir et godt grunnlag for å estimere de uoppdagede petroleumsressursene i Barentshavet sørøst.

source: In the opened part of the Barents Sea and the northern Barents Sea, the expected figure for undiscovered resources is 960 million Sm3 o.e.
nb: I den åpnede områder av Barentshavet og i Barentshavet nord er forventede uoppdagede ressurser 960 millioner Sm3 o.e.

source: This is equal to 37 per cent of the undiscovered resources on the Norwegian shelf.
nb: Dette tilsvarer 37 prosent av de uoppdagede ressursene på norsk sokkel.

source: The new resource estimates for the southeastern Barents Sea increase the estimate of total undiscovered resources in the area by about one-third, and strengthen the Barents Sea’s significance for Norwegian petroleum activities.
nb: De nye ressursanslagene for Barentshavet sørøst øker anslaget for de totale uoppdagede ressursene i området med rundt en tredjedel, og de styrker Barentshavets betydning for norsk petroleumsvirksomhet.

source: The northeastern Barents Sea, which is also part of the new Norwegian sea area, is almost as large as the southern part.
nb: Barentshavet nordøst, som også er en ny del av norsk sokkel, er nesten like stort som Barentshavet sørøst.

source: The NPD acquired seismic data here in the summer of 2012, and will continue in 2013.
nb: Her samlet OD seismikk sommeren 2012, og fortsetter i 2013.

source: The resource figure from this area will further increase the estimate of undiscovered resources.
nb: Ressurstallet fra dette området vil øke anslaget for uoppdagede ressurser ytterligere.

source: During the same period, the Norwegian Petroleum Directorate mapped possible petroleum resources in the sea area surrounding Jan Mayen.
nb: Oljedirektoratet har i samme periode kartlagt mulige petroleumsressurser i norske havområder rundt Jan Mayen.

source: Seismic and aeromagnetic data, as well as numerous source rock samples, have been acquired in recent years in parts of the 100 000-square-kilometre area which may be opened.
nb: I deler av det 100 000 kvadratkilometer store området som er aktuelt for åpning, er det de siste årene samlet inn seismiske og aeromagnetiske data og en rekke bergartsprøver.

source: The uncertainty regarding the area’s petroleum potential is considerable, because we have less knowledge here than, for example, in the southeastern Barents Sea where exploration wells have been drilled in adjacent areas already opened for petroleum activity.
nb: Usikkerheten rundt petroleumspotensialet i området er stor, fordi vi har mindre kunnskap her enn for eksempel i Barentshavet sørøst, der det har vært boret letebrønner i tilgrensende områder som allerede er åpnet for petroleumsvirksomhet.

source: The expected resources in the Jan Mayen area are estimated at 90 million Sm3 o.e.
nb: De forventede ressursene i områder ved Jan Mayen er anslått til 90 millioner Sm3 o.e.

source: The estimates indicate that there could be considerable resources in the area.
nb: Anslagene forteller at det kan finnes betydelige ressurser i området.

source: The NPD’s estimate indicates an upside of 460 million Sm3 o.e.
nb: ODs estimat angir en oppside på 460 millioner Sm3 o.e.

source: Correspondingly, the lower end of the estimates indicate that it is uncertain whether any hydrocarbons will be found in the area at all.
nb: Tilsvarende forteller nedsiden i anslagene at det er usikkert om det i det hele tatt vil bli funnet hydrokarboner i området.

source: If a discovery is made, the uncertainty in the estimates will be reduced.
nb: Hvis det blir gjort et funn, vil usikkerheten i anslagene reduseres.

source: The expected resources in the area will increase to 200 million Sm3, with an upside of 640 million Sm3 and a downside of 20 million Sm3.
nb: De forventede ressursene i området vil øke til 200 millioner Sm3 o.e., med en oppside på 640 millioner Sm3 o.e. og en nedside på 20 millioner Sm3 o.e..

source: The sea areas surrounding Jan Mayen that are included in the opening process border with the Greenlandic shelf to the west and the Icelandic shelf to the south.
nb: Havområdene rundt Jan Mayen som omfattes av åpningsprosessen grenser mot grønlandsk sokkel i vest og mot islandsk sokkel i sør.

source: Geologically, the Jan Mayen area consists of the volcanic island Jan Mayen and the subsea Jan Mayen Ridge which runs in a southward direction from the island.
nb: Geologisk består Jan Mayen-området av den vulkanske øya Jan Mayen og den undersjøiske Jan Mayen-ryggen som strekker seg sørover fra øya.

source: The Jan Mayen Ridge is surrounded by oceanic crust which was formed as the North Atlantic Sea opened up.
nb: Jan Mayen-ryggen er omgitt av oseanisk jordskorpe som ble dannet etter hvert som det nordatlantiske havet åpnet seg.

source: The process of forming a new oceanic crust started in the area about 55 million years ago, and is still taking place.
nb: Denne prosessen med dannelse av ny havbunnskorpe startet i området for rundt 55 millioner år siden og pågår fremdeles.

source: This was how the Jan Mayen Ridge was separated from both Norway and Greenland and remained out in the ocean as a separate small continent, a micro-continent.
nb: Jan Mayen-ryggen ble på denne måten revet løs fra både Norge og Grønland og ble liggende igjen ute i havet som et eget lite kontinent, et mikrokontinent.

source: The Jan Mayen Ridge is therefore expected to consist of the same continental and marine rocks that can be found in Eastern Greenland and on the Norwegian shelf in the Norwegian Sea, with possible petroleum potential.
nb: Jan Mayen-ryggen forventes derfor å bestå av kontinentale og marine bergarter av samme type som finnes på Øst-Grønland og på norsk sokkel i Norskehavet med mulig petroleumspotensial.

source: Iceland has the right of use for parts of the shelf surrounding Jan Mayen and has already awarded production licences.
nb: Island har råderett over en del av sokkelen rundt Jan Mayen og har allerede tildelt utvinningstillatelser.

source: Main structural features in Norwegian and Russian parts of the southeastern Barents Sea.
nb: Strukturelle hovedtrekk på norsk og russisk side i Barentshavet sørøst.

source: The Norwegian Petroleum Directorate's seismic acquisition in 2011 and 2012.
nb: Oljedirektoratets seismiske innsamling 2011 og 2012

source: Wellbore 6603/12-1 will be drilled from the Leiv Eriksson drilling facility at position 66° 8’ 52.353”N and 3° 56’ 29.67”E.
nb: Brønnbane 6603/12-1 skal bores fra boreinnretningen Leiv Eriksson i posisjon 66°8’52,353”N og 3°56’29,67”Ø.

source: The drilling program for wellbore 6603/12-1 relates to the drilling of a wildcat well in production licence 326.
nb: Boreprogrammet for brønnbane 6603/12-1 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 326.

source: A/S Norske Shell is the operator with 60%, and StatoilHydro AS is the other licensee, with 40%.
nb: A/S Norske Shell er operatør med 60% og med partner StatoilHydro AS med 40%.

source: This well is located in the Vøring Basin, about 400 km north-northwest of Kristiansund and 115 km southwest of well 6704/12-1 (Gjallar) and 75 km southwest of 6605/8-1 (Stetind 1).
nb: Denne brønnen er lokalisert i Vøringbassenget, ca 400 km nord-nordvest for Kristiansund og 115 km sørvest for brønn 6704/12-1 (Gjallar) og 75 km sørvest for 6605/8-1 (Stetind 1).

source: Wildcat well 6603/12-1 is the first well in production licence 326.
nb: Undersøkelsesbrønn 6603/12-1 er den første brønnen i utvinningstillatelse 326.

source: The app can be downloaded for free from Marketplace.
nb: App-en kan lastes gratis ned fra Marketplace.

source: Users who already have the app should also download the new version.
nb: Brukere som har allerede har app-en bør også laste den ned på nytt.
